alacritty
ranger
tmux
neovim
python-pip
xclip
cargo
yarn
npm
feh
i3-gaps
polybar
dunst
picom
jq
bluez
blueman
network-manager-applet
openvpn
networkmanager-openvpn
arandr
alsa-utils
pavucontrol
python-yaml
archlinux-java
xkill
fzf
xfce4-power-manager
python-pynvim
picocom
perl-anyevent-i3
