alacritty
ranger
tmux
neovim
python-pip
xclip
cargo
yarn
npm
feh
bluez
blueman
network-manager-applet
openvpn
networkmanager-openvpn
arandr
alsa-utils
pavucontrol
python-yaml
archlinux-java
xkill
fzf
xfce4-power-manager
python-pynvim
autorandr
python-pyserial
python-zeroconf
python-libcharon
